
/* Class = "IBUITextField"; placeholder = "Input your new mobile number"; ObjectID = "1pP-vd-R0x"; */
"1pP-vd-R0x.placeholder" = "Input your new mobile number";

/* Class = "IBUILabel"; text = "ID Number"; ObjectID = "2dg-ka-HVM"; */
"2dg-ka-HVM.text" = "ID Number";

/* Class = "IBUILabel"; text = "Reset Password"; ObjectID = "2mr-vS-BVQ"; */
"2mr-vS-BVQ.text" = "Reset Password";

/* Class = "IBUILabel"; text = "疾病名称"; ObjectID = "48l-fo-qIf"; */
"48l-fo-qIf.text" = "疾病名称";

/* Class = "IBUILabel"; text = "mmol/L"; ObjectID = "4ig-QG-5th"; */
"4ig-QG-5th.text" = "mmol/L";

/* Class = "IBUILabel"; text = "Gender"; ObjectID = "6Jy-J5-N5v"; */
"6Jy-J5-N5v.text" = "Gender";

/* Class = "IBUILabel"; text = "治疗方案"; ObjectID = "7QS-b4-Xoc"; */
"7QS-b4-Xoc.text" = "治疗方案";

/* Class = "IBUITextField"; placeholder = "Your ture name"; ObjectID = "AEb-w2-J9N"; */
"AEb-w2-J9N.placeholder" = "Your ture name";

/* Class = "IBUILabel"; text = "Date of birth"; ObjectID = "B9t-nr-jgC"; */
"B9t-nr-jgC.text" = "Date of birth";

/* Class = "IBUILabel"; text = "病例资料"; ObjectID = "BMO-7r-gIK"; */
"BMO-7r-gIK.text" = "病例资料";

/* Class = "IBUILabel"; text = "确诊日期"; ObjectID = "Buz-nM-YJh"; */
"Buz-nM-YJh.text" = "确诊日期";

/* Class = "IBUIButton"; normalTitle = "确定"; ObjectID = "DcO-Ih-u3C"; */
"DcO-Ih-u3C.normalTitle" = "确定";

/* Class = "IBUILabel"; text = "Terms of Service"; ObjectID = "E5z-8D-OMO"; */
"E5z-8D-OMO.text" = "Terms of Service";

/* Class = "IBUILabel"; text = "确诊疾病的名称"; ObjectID = "Fbb-s0-1iv"; */
"Fbb-s0-1iv.text" = "确诊疾病的名称";

/* Class = "IBUITextField"; placeholder = "Input your user name"; ObjectID = "FqJ-iW-sLH"; */
"FqJ-iW-sLH.placeholder" = "Input your user name";

/* Class = "IBUILabel"; text = "治疗状况"; ObjectID = "GKS-nb-NKl"; */
"GKS-nb-NKl.text" = "治疗状况";

/* Class = "IBUIButton"; normalTitle = "Rebind"; ObjectID = "GNG-w9-7Zy"; */
"GNG-w9-7Zy.normalTitle" = "Rebind";

/* Class = "IBUIButton"; normalTitle = "取消"; ObjectID = "GSX-we-HH6"; */
"GSX-we-HH6.normalTitle" = "取消";

/* Class = "IBUILabel"; text = "Setting"; ObjectID = "HLV-Nc-5rF"; */
"HLV-Nc-5rF.text" = "Setting";

/* Class = "IBUILabel"; text = "Glucose Units"; ObjectID = "HQ3-Mp-TT7"; */
"HQ3-Mp-TT7.text" = "Glucose Units";

/* Class = "IBUITextField"; placeholder = "确诊医院的名称"; ObjectID = "Hic-c2-1KS"; */
"Hic-c2-1KS.placeholder" = "确诊医院的名称";

/* Class = "IBUILabel"; text = "Log out"; ObjectID = "Kpw-hd-CHy"; */
"Kpw-hd-CHy.text" = "Log out";

/* Class = "IBUILabel"; text = "治疗状况"; ObjectID = "M0I-Kv-hym"; */
"M0I-Kv-hym.text" = "治疗状况";

/* Class = "IBUITextField"; placeholder = "Input your password"; ObjectID = "NDO-9z-G4R"; */
"NDO-9z-G4R.placeholder" = "Input your password";

/* Class = "IBUIButton"; normalTitle = "取消"; ObjectID = "OPT-ru-ry9"; */
"OPT-ru-ry9.normalTitle" = "取消";

/* Class = "IBUILabel"; text = "E-mail address"; ObjectID = "Oge-ZY-UDd"; */
"Oge-ZY-UDd.text" = "E-mail address";

/* Class = "IBUILabel"; text = "Input your password to rebind mobile"; ObjectID = "Pye-Dt-Qq7"; */
"Pye-Dt-Qq7.text" = "Input your password to rebind mobile";

/* Class = "IBUITextField"; placeholder = "Choose gender"; ObjectID = "TP8-al-I7v"; */
"TP8-al-I7v.placeholder" = "Choose gender";

/* Class = "IBUILabel"; text = "疾病名称"; ObjectID = "Upj-Lw-XSH"; */
"Upj-Lw-XSH.text" = "疾病名称";

/* Class = "IBUILabel"; text = "UserName"; ObjectID = "VfZ-x5-we0"; */
"VfZ-x5-we0.text" = "UserName";

/* Class = "IBUILabel"; text = "Case introduction"; ObjectID = "Vjy-Jn-AZA"; */
"Vjy-Jn-AZA.text" = "Case introduction";

/* Class = "IBUILabel"; text = "Images"; ObjectID = "W5p-Fy-3DF"; */
"W5p-Fy-3DF.text" = "Images";

/* Class = "IBUILabel"; text = "Feed Back"; ObjectID = "WLV-kz-kdx"; */
"WLV-kz-kdx.text" = "Feed Back";

/* Class = "IBUILabel"; text = "确诊日期"; ObjectID = "XPe-21-6P1"; */
"XPe-21-6P1.text" = "确诊日期";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z90-kq-phE"; */
"Z90-kq-phE.text" = "Label";

/* Class = "IBUILabel"; text = "治疗方案"; ObjectID = "a14-UV-ega"; */
"a14-UV-ega.text" = "治疗方案";

/* Class = "IBUILabel"; text = "Rebinding Phone"; ObjectID = "cnG-pa-oZS"; */
"cnG-pa-oZS.text" = "Rebinding Phone";

/* Class = "IBUITextField"; placeholder = "Choose Date"; ObjectID = "dFt-NJ-sot"; */
"dFt-NJ-sot.placeholder" = "Choose Date";

/* Class = "IBUITextField"; text = "1979-02-08"; ObjectID = "dFt-NJ-sot"; */
"dFt-NJ-sot.text" = "1979-02-08";

/* Class = "IBUITextField"; placeholder = "选择日期"; ObjectID = "dPH-x5-atl"; */
"dPH-x5-atl.placeholder" = "选择日期";

/* Class = "IBUITextField"; placeholder = "治疗状况"; ObjectID = "fzR-wD-I1n"; */
"fzR-wD-I1n.placeholder" = "治疗状况";

/* Class = "IBUITextField"; placeholder = "确诊疾病的名称"; ObjectID = "gLT-dX-EMK"; */
"gLT-dX-EMK.placeholder" = "确诊疾病的名称";

/* Class = "IBUITextField"; placeholder = "Input your mobile number"; ObjectID = "gMW-wr-vs9"; */
"gMW-wr-vs9.placeholder" = "Input your mobile number";

/* Class = "IBUILabel"; text = "确诊的医院"; ObjectID = "hCf-cT-fmw"; */
"hCf-cT-fmw.text" = "确诊的医院";

/* Class = "IBUIBarButtonItem"; title = "Menu"; ObjectID = "hak-Ag-qJa"; */
"hak-Ag-qJa.title" = "Menu";

/* Class = "IBUIButton"; normalTitle = "Add Images"; ObjectID = "jxr-7v-bSH"; */
"jxr-7v-bSH.normalTitle" = "Add Images";

/* Class = "IBUINavigationItem"; title = "Member Center"; ObjectID = "kgk-hY-DXB"; */
"kgk-hY-DXB.title" = "Member Center";

/* Class = "IBUILabel"; text = "Medical History"; ObjectID = "lOz-gC-2X6"; */
"lOz-gC-2X6.text" = "Medical History";

/* Class = "IBUILabel"; text = "About us"; ObjectID = "lmc-Ob-PiE"; */
"lmc-Ob-PiE.text" = "About us";

/* Class = "IBUILabel"; text = "确诊医院"; ObjectID = "mwh-Ou-H9t"; */
"mwh-Ou-H9t.text" = "确诊医院";

/* Class = "IBUIButton"; normalTitle = "Verified"; ObjectID = "oeD-EC-PP6"; */
"oeD-EC-PP6.normalTitle" = "Verified";

/* Class = "IBUIButton"; normalTitle = "确定"; ObjectID = "pyd-O4-pMR"; */
"pyd-O4-pMR.normalTitle" = "确定";

/* Class = "IBUILabel"; text = "Rebind your mobile number"; ObjectID = "rZe-50-hx5"; */
"rZe-50-hx5.text" = "Rebind your mobile number";

/* Class = "IBUILabel"; text = "Thumbnail"; ObjectID = "rzz-N6-W8e"; */
"rzz-N6-W8e.text" = "Thumbnail";

/* Class = "IBUILabel"; text = "TureName"; ObjectID = "srU-Qm-nes"; */
"srU-Qm-nes.text" = "TureName";

/* Class = "IBUIButton"; normalTitle = "提交反馈"; ObjectID = "vJs-H3-IhK"; */
"vJs-H3-IhK.normalTitle" = "提交反馈";

/* Class = "IBUILabel"; text = "COS"; ObjectID = "xQD-LZ-GrA"; */
"xQD-LZ-GrA.text" = "COS";

/* Class = "IBUILabel"; text = "确诊医院"; ObjectID = "yzS-48-6VF"; */
"yzS-48-6VF.text" = "确诊医院";
